/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Group";
"Name" = "Name";
"none given" = "none given";
"Enabled" = "Enabled";

"Anisette Server" = "Anisette Server";
"Danger Zone" = "Danger Zone";
"Use preferred servers" = "Use preferred servers";
"If you disable the toggle then app will use the server you input into the \"Anisette URL\" box rather than one selected from the above selector." = "If you disable the toggle then app will use the server you input into the \"Anisette URL\" box rather than one selected from the above selector.";
"Anisette URL" = "Anisette URL";
